/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afganistán";
"Algeria" = "Argelia";
"Angola" = "Angola";
"Argentina" = "Argentina";
"Armenia" = "Armenia";
"Australia" = "Australia";
"Austria" = "Austria";
"Azerbaijan" = "Azerbaiyán";
"Bahrain" = "Bahréin";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "Bélgica";
"Bolivia" = "Bolivia";
"Brazil" = "Brasil";
"Bulgaria" = "Bulgaria";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Birmania";
"Cambodia" = "Camboya";
"Cameroon" = "Camerún";
"Canada" = "Canadá";
"Central African Republic" = "República Centroafricana";
"Chad" = "Chad";
"Chile" = "Chile";
"China" = "China";
"Colombia" = "Colombia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Croacia";
"Cuba" = "Cuba";
"Czech Republic" = "República Checa";
"Denmark" = "Dinamarca";
"Dominican Republic" = "República Dominicana";
"Djibouti" = "Yibuti";
"Ecuador" = "Ecuador";
"Egypt" = "Egipto";
"El Salvador" = "El Salvador";
"England" = "Inglaterra";
"Eritrea" = "Eritrea";
"Ethiopia" = "Etiopía";
"Finland" = "Finlandia";
"France" = "Francia";
"French Guiana" = "Guayana Francesa";
"Germany" = "Alemania";
"Ghana" = "Ghana";
"Greece" = "Grecia";
"Greenland" = "Groenlandia";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haití";
"Honduras" = "Honduras";
"Hong Kong" = "Hong Kong";
"Hungary" = "Hungría";
"Iceland" = "Islandia";
"India" = "India";
"Indonesia" = "Indonesia";
"Iran" = "Irán";
"Iraq" = "Iraq";
"Ireland" = "Irlanda";
"Israel" = "Israel";
"Italy" = "Italia";
"Japan" = "Japón";
"Jordan" = "Jordania";
"Kenya" = "Kenia";
"Korea" = "Corea";
"Kuwait" = "Kuwait";
"Lebanon" = "Líbano";
"Liberia" = "Liberia";
"Libya" = "Libia";
"Madagascar" = "Madagascar";
"Malaysia" = "Malasia";
"Maldives" = "Maldivas";
"Mali" = "Malí";
"Mauritania" = "Mauritania";
"Mauritius" = "Mauricio";
"Mexico" = "México";
"Mongolia" = "Mongolia";
"Morocco" = "Marruecos";
"Mozambique" = "Mozambique";
"Nepal" = "Nepal";
"Netherlands" = "Países Bajos";
"New Caledonia" = "Nueva Caledonia";
"New Zealand" = "Nueva Zelanda";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Corea del Norte";
"Norway" = "Noruega";
"Oman" = "Omán";
"Pakistan" = "Pakistán";
"Panama" = "Panamá";
"Paraguay" = "Paraguay";
"Peru" = "Perú";
"Philippines" = "Filipinas";
"Poland" = "Polonia";
"Portugal" = "Portugal";
"Puerto Rico" = "Puerto Rico";
"Qatar" = "Qatar";
"Romania" = "Rumanía";
"Russia" = "Rusia";
"Samoa" = "Samoa";
"Saudi Arabia" = "Arabia Saudí";
"Scotland" = "Escocia";
"Senegal" = "Senegal";
"Seychelles" = "Seychelles";
"Sierra Leone" = "Sierra Leona";
"Singapore" = "Singapur";
"Slovenia" = "Eslovenia";
"Spain" = "España";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Sudáfrica";
"South Georgia" = "Georgia del Sur";
"Sudan" = "Sudán";
"Surinam" = "Surinam";
"Sweden" = "Suecia";
"Switzerland" = "Suiza";
"Syria" = "Siria";
"Taiwan" = "Taiwán";
"Tanzania" = "Tanzania";
"Thailand" = "Tailandia";
"Tunisia" = "Túnez";
"Turkey" = "Turquía";
"Turkmenistan" = "Turkmenistán";
"U.A.E." = "U.A.E.";
"U.S.A." = "U.S.A.";
"Uganda" = "Uganda";
"Ukraine" = "Ucrania";
"Unknown" = "Desconocido";
"Uruguay" = "Uruguay";
"UTC" = "UTC (Tiempo Universal Coordinado)";
"Uzbekistan" = "Uzbekistán";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Gales";
"Yemen" = "Yemen";
"Serbia and Montenegro" = "Serbia y Montenegro";
"Slovakia" = "Eslovaquia";
"Zaire" = "Rep. Dem. del Congo";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabue";
